{"id":68,"date":"2021-02-02T16:55:42","date_gmt":"2021-02-02T13:25:42","guid":{"rendered":"http:\/\/localhost:8080\/z\/?page_id=68"},"modified":"2021-02-03T17:19:42","modified_gmt":"2021-02-03T13:49:42","slug":"gtmetrix","status":"publish","type":"page","link":"http:\/\/localhost:8080\/z\/gtmetrix\/","title":{"rendered":"\u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633"},"content":{"rendered":"\n<figure class=\"wp-block-image alignwide size-large\"><img loading=\"lazy\" width=\"1200\" height=\"675\" src=\"http:\/\/localhost:8080\/z\/wp-content\/uploads\/gtmetrix-seosakht.webp\" alt=\"\u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 - \u0633\u0626\u0648 \u0633\u0627\u062e\u062a\" class=\"wp-image-104\"\/><\/figure>\n\n\n\n<h1 class=\"has-text-align-center\">\u0686\u0631\u0627 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u061f<br>\u0686\u0648\u0646 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a!<\/h1>\n\n\n\n<h2>\u0686\u0631\u0627 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a\u061f<\/h2>\n\n\n\n<p>\u062f\u0631 \u062f\u0646\u06cc\u0627\u06cc \u0627\u0645\u0631\u0648\u0632\u06cc \u0648 \u0628\u0647\u2009\u062e\u0635\u0648\u0635 \u062f\u0631 \u0641\u0636\u0627\u06cc \u0645\u062c\u0627\u0632\u06cc\u060c \u0633\u0631\u0639\u062a \u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u0645\u0647\u0645 \u0627\u0633\u062a. \u0627\u0645\u0627 \u062f\u0631 \u0645\u0648\u0631\u062f \u0648\u0628\u200a\u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc\u060c \u062d\u062f\u0627\u0642\u0644 \u0628\u0647 \u062f\u0648 \u062f\u0644\u06cc\u0644 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a.<\/p>\n\n\n\n<p><span class=\"has-inline-color has-vivid-red-color\">\u062f\u0644\u06cc\u0644 \u0627\u0648\u0644:<\/span> \u0645\u0648\u062a\u0648\u0631\u0647\u0627\u06cc \u062c\u0633\u062a\u062c\u0648 \u0648 \u0627\u0632 \u0647\u0645\u0647 \u0645\u0647\u0645\u200c\u062a\u0631 \u06af\u0648\u06af\u0644\u060c \u0631\u0648\u0632\u0627\u0646\u0647 \u0628\u0627\u06cc\u062f \u0635\u062f\u0647\u0627 \u0645\u06cc\u0644\u06cc\u0648\u0646 \u0635\u0641\u062d\u0647\u0654 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0631\u062f\u0647 \u0648 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u062f\u0631 \u0622\u0646\u200c\u0647\u0627 \u0631\u0627 \u062b\u0628\u062a \u0646\u0645\u0627\u06cc\u0646\u062f\u061b \u0644\u0630\u0627 \u0633\u0631\u0639\u062a \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0647\u0631 \u0635\u0641\u062d\u0647 \u0628\u0633\u06cc\u0627\u0631 \u0645\u0647\u0645 \u0627\u0633\u062a. \u0628\u0631\u0627\u06cc \u06af\u0648\u06af\u0644\u060c \u0627\u062a\u0644\u0627\u0641 \u06cc\u0627 \u0635\u0631\u0641\u0647\u200c\u062c\u0648\u06cc\u06cc \u062f\u0631 \u0632\u0645\u0627\u0646\u060c \u062d\u062a\u06cc \u0628\u0647 \u0627\u0646\u062f\u0627\u0632\u0647\u0654 \u06cc\u06a9\u200a\u0647\u0632\u0627\u0631\u0645 \u062b\u0627\u0646\u06cc\u0647 \u062f\u0631 \u0647\u0631 \u0635\u0641\u062d\u0647\u0654 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0627\u0647\u0645\u06cc\u062a \u062f\u0627\u0631\u062f. \u0627\u06af\u0631 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u06a9\u0646\u062f \u0628\u0627\u0634\u062f\u060c \u06af\u0648\u06af\u0644 \u0648\u0642\u062a \u062e\u0648\u062f \u0631\u0627 \u06a9\u0645\u200c\u062a\u0631 \u0635\u0631\u0641 \u0622\u0646 \u06a9\u0631\u062f\u0647 \u0648 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u0633\u0631\u06cc\u0639\u200c\u062a\u0631 \u0631\u0627 \u0628\u0647 \u0622\u0646 \u062a\u0631\u062c\u06cc\u062d \u062e\u0648\u0627\u0647\u062f \u062f\u0627\u062f.<\/p>\n\n\n\n<p><span class=\"has-inline-color has-vivid-red-color\">\u062f\u0644\u06cc\u0644 \u062f\u0648\u0645:<\/span> \u0633\u0631\u0639\u062a \u0644\u0648\u062f\u2009\u0634\u062f\u0646 \u0635\u0641\u062d\u0627\u062a \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a \u0648 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0627\u062d\u062a\u0645\u0627\u0644\u06cc \u0634\u0645\u0627 \u0646\u06cc\u0632 \u0645\u0647\u0645 \u0627\u0633\u062a. \u0627\u06af\u0631 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u06a9\u0646\u062f \u0628\u0627\u0634\u062f\u060c \u06a9\u0627\u0631\u0628\u0631 \u0628\u0647 \u0631\u0627\u062d\u062a\u06cc \u0622\u0646 \u0631\u0627 \u062a\u0631\u06a9 \u06a9\u0631\u062f\u0647 \u0648 \u0633\u0631\u0627\u063a \u0633\u0627\u06cc\u062a \u062f\u06cc\u06af\u0631\u06cc \u062e\u0648\u0627\u0647\u062f \u0631\u0641\u062a. \u0627\u06cc\u0646 \u0631\u0641\u062a\u0627\u0631 \u0627\u0632 \u0686\u0634\u0645 \u06af\u0648\u06af\u0644 \u0646\u06cc\u0632 \u062f\u0648\u0631 \u0646\u0645\u0627\u0646\u062f\u0647 \u0648 \u0628\u0627\u0639\u062b \u0645\u06cc\u200c\u0634\u0648\u062f \u062f\u0631 \u0646\u062a\u0627\u06cc\u062c \u062c\u0633\u062a\u062c\u0648\u060c \u062f\u06cc\u06af\u0631 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u0627\u0642\u0628\u0627\u0644 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u062a\u0631\u062c\u06cc\u062d \u062f\u0647\u062f.<\/p>\n\n\n\n<p>\u0628\u0647 \u0639\u0628\u0627\u0631\u062a \u062f\u06cc\u06af\u0631\u060c \u0645\u062d\u062a\u0648\u0627\u06cc \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u0647\u0631 \u0686\u0646\u062f \u0647\u0645 \u063a\u0646\u06cc \u0648 \u0627\u0631\u0632\u0634\u0645\u0646\u062f \u0628\u0627\u0634\u062f\u060c \u0627\u06af\u0631 \u062f\u0631 \u0642\u0627\u0644\u0628\u06cc \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u0639\u0631\u0636\u0647 \u0634\u0648\u062f\u060c \u0628\u0647 \u0647\u062f\u0631 \u062e\u0648\u0627\u0647\u062f \u0631\u0641\u062a \u06cc\u0627 \u0628\u0627\u0632\u062f\u0647\u06cc \u0648 \u0631\u0627\u0646\u062f\u0645\u0627\u0646 \u06a9\u0627\u0631 \u0634\u0645\u0627 \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0627\u0647\u0634 \u062e\u0648\u0627\u0647\u062f \u06cc\u0627\u0641\u062a. \u0648\u0628\u200a\u0633\u0627\u06cc\u062a \u0631\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646 \u0628\u0647 \u06a9\u0627\u0645\u06cc\u0648\u0646\u06cc \u062a\u0634\u0628\u06cc\u0647 \u06a9\u0631\u062f \u06a9\u0647 \u0648\u0638\u06cc\u0641\u0647\u0654 \u0622\u0646 \u0631\u0633\u0627\u0646\u062f\u0646 \u0645\u062d\u062a\u0648\u0627\u06cc \u062a\u0648\u0644\u06cc\u062f\u06cc \u0634\u0645\u0627 \u0628\u0647 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0627\u0633\u062a. \u0627\u06cc\u0646 \u06a9\u0627\u0645\u06cc\u0648\u0646 \u0627\u06af\u0631 \u0645\u0639\u06cc\u0648\u0628 \u0628\u0627\u0634\u062f\u060c \u0645\u062d\u0635\u0648\u0644 \u0634\u0645\u0627 \u0647\u0631 \u0686\u0646\u062f \u0628\u0633\u06cc\u0627\u0631 \u0628\u0627\u200a\u0627\u0631\u0632\u0634 \u0647\u0645 \u0628\u0627\u0634\u062f\u060c \u0628\u0647 \u0645\u0642\u0635\u062f \u0646\u062e\u0648\u0627\u0647\u062f \u0631\u0633\u06cc\u062f.<\/p>\n\n\n\n<p class=\"has-white-color has-vivid-cyan-blue-background-color has-text-color has-background\">\u067e\u0633 \u0627\u0628\u062a\u062f\u0627 \u0648 \u067e\u06cc\u0634 \u0627\u0632 \u0647\u0631\u06a9\u0627\u0631\u06cc\u060c \u0627\u0632 \u06a9\u06cc\u0641\u06cc\u062a \u0641\u0646\u06cc \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0645\u0637\u0645\u0626\u0646 \u0634\u0648\u06cc\u062f. \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0645\u0646\u0638\u0648\u0631\u060c \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u06a9\u0645\u06a9 \u0628\u06af\u06cc\u0631\u06cc\u062f.<\/p>\n\n\n\n<h2>\u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u0686\u06cc\u0633\u062a\u061f<\/h2>\n\n\n\n<p>\u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 (GTmetrix) \u0627\u0628\u0632\u0627\u0631\u06cc \u0628\u0633\u06cc\u0627\u0631 \u0642\u0648\u06cc \u0628\u0631\u0627\u06cc \u0633\u0646\u062c\u0634 \u06a9\u06cc\u0641\u06cc\u062a \u0641\u0646\u06cc \u0635\u0641\u062d\u0627\u062a \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0628\u0631 \u0627\u0633\u0627\u0633 \u0645\u0639\u06cc\u0627\u0631\u0647\u0627\u06cc \u06af\u0648\u06af\u0644 \u0627\u0633\u062a. \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u06a9\u0627\u0641\u06cc \u0627\u0633\u062a \u0622\u062f\u0631\u0633 \u0635\u0641\u062d\u0647\u0654 \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 <a href=\"https:\/\/gtmetrix.com\/\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">\u0633\u0627\u06cc\u062a \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633<\/a> \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f.<\/p>\n\n\n\n<p class=\"has-white-color has-vivid-cyan-blue-background-color has-text-color has-background\">\u062a\u0648\u062c\u0647 \u0646\u0645\u0627\u06cc\u06cc\u062f \u06a9\u0647 \u0622\u062f\u0631\u0633 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u062f\u0642\u06cc\u0642 \u0628\u0627\u0634\u062f. \u0645\u062b\u0644\u0627 \u0628\u0631\u0627\u06cc \u062a\u062d\u0644\u06cc\u0644 \u00ab\u0633\u0627\u06cc\u062a \u0633\u0626\u0648\u200a\u0633\u0627\u062e\u062a\u00bb \u0628\u0627\u06cc\u062f \u0622\u062f\u0631\u0633 \u062f\u0642\u06cc\u0642 \u0627\u06cc\u0646 \u0633\u0627\u06cc\u062a \u0631\u0627 \u06a9\u0647 \u0639\u0628\u0627\u0631\u062a \u0627\u0633\u062a \u0627\u0632 https:\/\/www.seosakht.ir \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f\u061b \u0627\u06af\u0631 \u0627\u06cc\u0646 \u0622\u062f\u0631\u0633 \u0628\u0627 http \u0628\u062f\u0648\u0646 s \u06cc\u0627 \u0628\u062f\u0648\u0646 www \u0648\u0627\u0631\u062f \u0634\u0648\u062f\u060c \u0646\u062a\u06cc\u062c\u0647\u0654 \u062a\u062d\u0644\u06cc\u0644 \u062f\u0642\u06cc\u0642 \u0646\u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f.<\/p>\n\n\n\n<p>\u0628\u0639\u062f \u0627\u0632 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u0622\u062f\u0631\u0633 \u0648 \u067e\u0633 \u0627\u0632 \u0645\u062f\u062a\u06cc \u06a9\u0648\u062a\u0627\u0647\u060c \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u0646\u062a\u06cc\u062c\u0647\u0654 \u062a\u062d\u0644\u06cc\u0644 \u062e\u0648\u062f \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u06a9\u0646\u062f. \u0628\u0631\u0627\u06cc \u0634\u0645\u0627\u060c \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062e\u0627\u0637\u0628 \u063a\u06cc\u0631\u062d\u0631\u0641\u0647\u200c\u0627\u06cc \u062f\u0631 \u0632\u0645\u06cc\u0646\u0647\u0654 \u0633\u0626\u0648 \u0648 \u0637\u0631\u0627\u062d\u06cc \u0633\u0627\u06cc\u062a\u060c \u06a9\u0627\u0641\u06cc \u0627\u0633\u062a \u062a\u0627 \u0628\u0647 \u0647\u0645\u0627\u0646 \u0627\u0645\u062a\u06cc\u0627\u0632 \u06cc\u0627 \u062f\u0631\u062c\u0647\u0654 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 (Gtmetrix Grade) \u062a\u0648\u062c\u0647 \u06a9\u0646\u06cc\u062f. \u0627\u06cc\u0646 \u0627\u0645\u062a\u06cc\u0627\u0632 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u062f \u0627\u0632 <span style=\"color:#23ab11\" class=\"has-inline-color\">\u0642\u0648\u06cc\u200c\u062a\u0631\u06cc\u0646 A<\/span> \u062a\u0627 <span style=\"color:#eb393b\" class=\"has-inline-color\">\u0636\u0639\u06cc\u0641\u200c\u062a\u0631\u06cc\u0646 F<\/span> \u0645\u062a\u063a\u06cc\u0631 \u0628\u0627\u0634\u062f.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"850\" height=\"580\" src=\"http:\/\/localhost:8080\/z\/wp-content\/uploads\/seosakht-gtmetrix-report.webp\" alt=\"\u06af\u0632\u0627\u0631\u0634 GTmetrx \u0627\u0632 \u06a9\u0627\u0631\u0627\u06cc\u06cc \u0633\u0627\u06cc\u062a \u0633\u0626\u0648 \u0633\u0627\u062e\u062a\" class=\"wp-image-111\"\/><figcaption>\u06af\u0632\u0627\u0631\u0634 GTmetrx \u0627\u0632 \u06a9\u0627\u0631\u0627\u06cc\u06cc \u0633\u0627\u06cc\u062a \u0633\u0626\u0648 \u0633\u0627\u062e\u062a<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0627\u06af\u0631 \u0627\u0645\u062a\u06cc\u0627\u0632 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u067e\u0627\u06cc\u06cc\u0646\u200c\u062a\u0631 \u0627\u0632 <span style=\"color:#23ab11\" class=\"has-inline-color\">A<\/span> \u0628\u0648\u062f \u0644\u0627\u0632\u0645 \u0627\u0633\u062a \u0627\u0635\u0644\u0627\u062d\u0627\u062a\u06cc \u062f\u0631 \u0645\u062d\u062a\u0648\u0627 \u06cc\u0627 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a\u06cc \u062f\u0631 \u0633\u0627\u062e\u062a\u0627\u0631 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u0627\u06cc\u062c\u0627\u062f \u0634\u0648\u062f. \u062f\u0631 \u0627\u06cc\u0646 \u0645\u0648\u0631\u062f \u0627\u0632 \u0648\u0628\u200a\u0645\u0633\u062a\u0631 \u06cc\u0627 \u0637\u0631\u0627\u062d \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0628\u062e\u0648\u0627\u0647\u06cc\u062f \u062a\u0627 \u0627\u0634\u06a9\u0627\u0644\u0627\u062a \u0631\u0627 \u0628\u0631\u0637\u0631\u0641 \u06a9\u0646\u062f.<\/p>\n\n\n\n<h2>\u0686\u0631\u0627 \u06af\u0632\u0627\u0631\u0634\u200c\u0647\u0627\u06cc \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u0631\u0627 \u0645\u0646\u062a\u0634\u0631 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645\u061f<\/h2>\n\n\n\n<p>\u0647\u0631 \u0648\u0628\u200a\u0633\u0627\u06cc\u062a \u0645\u0627\u0646\u0646\u062f \u0647\u0631 \u0645\u062d\u062a\u0648\u0627\u06cc \u062f\u06cc\u06af\u0631\u06cc \u0645\u062b\u0644 \u0641\u06cc\u0644\u0645\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u06cc\u0627 \u06a9\u062a\u0627\u0628 \u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0639\u0645\u0648\u0645 \u0642\u0631\u0627\u0631 \u0645\u06cc\u200c\u06af\u06cc\u0631\u062f \u0642\u0627\u0628\u0644 \u0646\u0642\u062f \u0648 \u0628\u0631\u0631\u0633\u06cc \u0627\u0633\u062a. \u06af\u0632\u0627\u0631\u0634 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u0627\u0632 \u06a9\u0627\u0631\u0627\u06cc\u06cc \u0648 \u0633\u0627\u062e\u062a\u0627\u0631 \u0641\u0646\u06cc \u06cc\u06a9 \u0633\u0627\u06cc\u062a\u060c \u062f\u0631 \u0648\u0627\u0642\u0639 \u0646\u0648\u0639\u06cc \u0646\u0642\u062f\u2009\u06a9\u0631\u062f\u0646 \u0648 \u0645\u062d\u06a9\u2009\u0632\u062f\u0646 \u0622\u0646 \u0633\u0627\u06cc\u062a \u0627\u0633\u062a \u0648 \u0627\u0646\u062a\u0634\u0627\u0631 \u0622\u0646 \u0646\u0627\u0642\u0636 \u062d\u0631\u06cc\u0645 \u062e\u0635\u0648\u0635\u06cc \u0646\u06cc\u0633\u062a.<\/p>\n\n\n\n<p>\u0627\u0645\u0627 \u0627\u0646\u06af\u06cc\u0632\u0647\u0654 \u0645\u0627 \u0627\u0632 \u0627\u0646\u062a\u0634\u0627\u0631 \u06af\u0632\u0627\u0631\u0634\u200c\u0647\u0627\u06cc \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u060c \u0622\u0634\u0646\u0627\u2009\u06a9\u0631\u062f\u0646 \u0635\u0627\u062d\u0628\u0627\u0646 \u06cc\u0627 \u0645\u062a\u0642\u0627\u0636\u06cc\u0627\u0646 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0628\u0627 \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0648 \u0645\u062d\u06a9 \u0642\u062f\u0631\u062a\u0645\u0646\u062f \u0627\u0633\u062a. \u0639\u062f\u0645 \u0622\u06af\u0627\u0647\u06cc \u0639\u0645\u0648\u0645\u06cc \u0627\u0632 \u067e\u0634\u062a \u0635\u062d\u0646\u0647 \u0648 \u06a9\u06cc\u0641\u06cc\u062a \u0648\u0627\u0642\u0639\u06cc \u0633\u0627\u06cc\u062a\u200c\u0647\u0627 \u0628\u0627\u0639\u062b \u0634\u062f\u0647 \u0639\u062f\u0647\u200c\u0627\u06cc \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0637\u0631\u0627\u062d \u0633\u0627\u06cc\u062a \u06cc\u0627 \u0648\u0628\u200a\u0645\u0633\u062a\u0631\u060c \u062f\u0627\u0646\u0633\u062a\u0647 \u06cc\u0627 \u0646\u062f\u0627\u0646\u0633\u062a\u0647\u060c \u0628\u0627 \u0646\u0634\u0627\u0646\u2009\u062f\u0627\u062f\u0646 \u06af\u0631\u0627\u0641\u06cc\u06a9 \u0632\u06cc\u0628\u0627\u06cc \u067e\u0648\u0633\u062a\u0647\u0654 \u0633\u0627\u06cc\u062a\u060c \u0645\u0631\u0627\u062c\u0639\u0627\u0646 \u0631\u0627 \u0645\u062a\u0642\u0627\u0639\u062f \u0628\u0647 \u067e\u0631\u062f\u0627\u062e\u062a \u0647\u0632\u06cc\u0646\u0647 \u0648 \u062f\u0631\u06cc\u0627\u0641\u062a \u062e\u062f\u0645\u0627\u062a \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u0627\u0632 \u062e\u0648\u062f \u06a9\u0646\u0646\u062f.<\/p>\n\n\n\n<p class=\"has-white-color has-vivid-cyan-blue-background-color has-text-color has-background\">\u0647\u0631\u200a\u0686\u0647 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06cc\u06cc \u0645\u0627\u0646\u0646\u062f \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u0628\u06cc\u0634\u062a\u0631 \u0634\u0646\u0627\u062e\u062a\u0647 \u0634\u0648\u0646\u062f \u0648 \u0635\u0627\u062d\u0628\u0627\u0646 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627 \u0628\u0627 \u062d\u0642 \u062e\u0648\u062f \u062f\u0631 \u062f\u0627\u0634\u062a\u0646 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc\u06cc \u0628\u0627 \u06a9\u06cc\u0641\u06cc\u062a \u0628\u0627\u0644\u0627 \u0628\u06cc\u0634\u062a\u0631 \u0622\u0634\u0646\u0627 \u06af\u0631\u062f\u0646\u062f\u060c \u0639\u0631\u0635\u0647 \u0628\u0631 \u0627\u0631\u0627\u0626\u0647\u0654 \u062e\u062f\u0645\u0627\u062a \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u062f\u0631 \u0632\u0645\u06cc\u0646\u0647\u0654 \u0633\u0626\u0648 \u0648 \u0637\u0631\u0627\u062d\u06cc \u0633\u0627\u06cc\u062a \u062a\u0646\u06af\u200c\u062a\u0631 \u062e\u0648\u0627\u0647\u062f \u0634\u062f.<\/p>\n\n\n\n<p>\u0628\u0627 \u0627\u06cc\u0646 \u0647\u0645\u0647\u060c \u0627\u06af\u0631 \u0628\u0647 \u0647\u0631 \u0639\u0644\u062a\u06cc \u0627\u0632 \u0627\u0646\u062a\u0634\u0627\u0631 \u06af\u0632\u0627\u0631\u0634 \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0627\u0632 \u0633\u0648\u06cc \u0645\u0627 \u0646\u0627\u0631\u0627\u0636\u06cc \u0647\u0633\u062a\u06cc\u062f \u06cc\u0627 \u062f\u0631\u0628\u0627\u0631\u0647\u0654 \u0627\u06cc\u0646 \u0646\u0648\u0634\u062a\u0647\u060c \u067e\u0631\u0633\u0634 \u06cc\u0627 \u0627\u0646\u062a\u0642\u0627\u062f\u06cc \u062f\u0627\u0631\u06cc\u062f \u0644\u0637\u0641\u0627 \u0627\u0632 \u0637\u0631\u06cc\u0642 <a href=\"https:\/\/www.instagram.com\/seosakht\/\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">\u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645<\/a> \u06cc\u0627 <a href=\"https:\/\/api.whatsapp.com\/send\/?phone=989907086939\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">\u0648\u0627\u062a\u0633\u0627\u067e<\/a> \u0628\u0647 \u0645\u0627 \u0627\u0637\u0644\u0627\u0639 \u062f\u0647\u06cc\u062f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0686\u0631\u0627 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u061f\u0686\u0648\u0646 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a! \u0686\u0631\u0627 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a\u061f \u062f\u0631 \u062f\u0646\u06cc\u0627\u06cc \u0627\u0645\u0631\u0648\u0632\u06cc \u0648 \u0628\u0647\u2009\u062e\u0635\u0648\u0635 \u062f\u0631 \u0641\u0636\u0627\u06cc \u0645\u062c\u0627\u0632\u06cc\u060c \u0633\u0631\u0639\u062a \u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u0645\u0647\u0645 \u0627\u0633\u062a. \u0627\u0645\u0627 \u062f\u0631 \u0645\u0648\u0631\u062f \u0648\u0628\u200a\u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc\u060c \u062d\u062f\u0627\u0642\u0644 \u0628\u0647 \u062f\u0648 \u062f\u0644\u06cc\u0644 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a. \u062f\u0644\u06cc\u0644 \u0627\u0648\u0644: \u0645\u0648\u062a\u0648\u0631\u0647\u0627\u06cc \u062c\u0633\u062a\u062c\u0648 \u0648 \u0627\u0632 \u0647\u0645\u0647 \u0645\u0647\u0645\u200c\u062a\u0631 \u06af\u0648\u06af\u0644\u060c \u0631\u0648\u0632\u0627\u0646\u0647 \u0628\u0627\u06cc\u062f \u0635\u062f\u0647\u0627 \u0645\u06cc\u0644\u06cc\u0648\u0646 \u0635\u0641\u062d\u0647\u0654 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0631\u062f\u0647 \u0648 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost:8080\/z\/gtmetrix\/\"> <span class=\"screen-reader-text\">\u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633<\/span> \u0627\u062f\u0627\u0645\u0647 \u00bb<\/a><\/p>\n","protected":false},"author":1,"featured_media":104,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0686\u0631\u0627 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u061f \u0686\u0648\u0646 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a! - \u0633\u0626\u0648 \u0633\u0627\u062e\u062a<\/title>\n<meta name=\"description\" content=\"\u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u06a9\u06cc\u0641\u06cc\u062a \u0641\u0646\u06cc \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0631\u0627 \u0645\u062d\u06a9 \u0628\u0632\u0646\u06cc\u062f \u062a\u0627 \u0639\u0631\u0635\u0647 \u0628\u0631 \u0627\u0631\u0627\u0626\u0647\u0654 \u062e\u062f\u0645\u0627\u062a \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u0627\u0632 \u0633\u0648\u06cc \u0645\u062f\u0639\u06cc\u0627\u0646 \u0637\u0631\u0627\u062d\u06cc \u0633\u0627\u06cc\u062a \u0648 \u0648\u0628\u200a\u0645\u0633\u062a\u0631\u06cc \u062a\u0646\u06af \u0634\u0648\u062f.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/localhost:8080\/z\/gtmetrix\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0686\u0631\u0627 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u061f \u0686\u0648\u0646 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a\" \/>\n<meta property=\"og:description\" content=\"\u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u06a9\u06cc\u0641\u06cc\u062a \u0641\u0646\u06cc \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0631\u0627 \u0645\u062d\u06a9 \u0628\u0632\u0646\u06cc\u062f \u062a\u0627 \u0639\u0631\u0635\u0647 \u0628\u0631 \u0627\u0631\u0627\u0626\u0647\u0654 \u062e\u062f\u0645\u0627\u062a \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u0627\u0632 \u0633\u0648\u06cc \u0645\u062f\u0639\u06cc\u0627\u0646 \u0637\u0631\u0627\u062d\u06cc \u0633\u0627\u06cc\u062a \u0648 \u0648\u0628\u200a\u0645\u0633\u062a\u0631\u06cc \u062a\u0646\u06af \u0634\u0648\u062f.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/localhost:8080\/z\/gtmetrix\/\" \/>\n<meta property=\"og:site_name\" content=\"\u0633\u0626\u0648 \u0633\u0627\u062e\u062a\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-03T13:49:42+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/localhost:8080\/z\/wp-content\/uploads\/gtmetrix-logo-seosakht.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"\u0686\u0631\u0627 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633\u061f \u0686\u0648\u0646 \u0633\u0631\u0639\u062a \u0645\u0647\u0645 \u0627\u0633\u062a\" \/>\n<meta name=\"twitter:description\" content=\"\u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062c\u06cc\u200a\u062a\u06cc\u200a\u0645\u062a\u0631\u06cc\u06a9\u0633 \u06a9\u06cc\u0641\u06cc\u062a \u0641\u0646\u06cc \u0633\u0627\u06cc\u062a \u062e\u0648\u062f \u0631\u0627 \u0645\u062d\u06a9 \u0628\u0632\u0646\u06cc\u062f \u062a\u0627 \u0639\u0631\u0635\u0647 \u0628\u0631 \u0627\u0631\u0627\u0626\u0647\u0654 \u062e\u062f\u0645\u0627\u062a \u0628\u06cc\u200c\u06a9\u06cc\u0641\u06cc\u062a \u0627\u0632 \u0633\u0648\u06cc \u0645\u062f\u0639\u06cc\u0627\u0646 \u0637\u0631\u0627\u062d\u06cc \u0633\u0627\u06cc\u062a \u0648 \u0648\u0628\u200a\u0645\u0633\u062a\u0631\u06cc \u062a\u0646\u06af \u0634\u0648\u062f.\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/localhost:8080\/z\/wp-content\/uploads\/gtmetrix-logo-seosakht.jpg\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\n\t    \"@context\": \"https:\/\/schema.org\",\n\t    \"@graph\": [\n\t        {\n\t            \"@type\": \"Organization\",\n\t            \"@id\": \"http:\/\/localhost:8080\/z\/#organization\",\n\t            \"name\": \"\\u0633\\u0626\\u0648\\u200a\\u0633\\u0627\\u062e\\u062a\",\n\t            \"url\": \"http:\/\/localhost:8080\/z\/\",\n\t            \"sameAs\": [\n\t                \"https:\/\/www.instagram.com\/seosakht\/\"\n\t            ],\n\t            \"logo\": {\n\t                \"@type\": \"ImageObject\",\n\t                \"@id\": \"http:\/\/localhost:8080\/z\/#logo\",\n\t                \"inLanguage\": \"fa-IR\",\n\t                \"url\": \"http:\/\/localhost:8080\/z\/wp-content\/uploads\/SEOsakht.png\",\n\t                \"width\": 768,\n\t                \"height\": 768,\n\t                \"caption\": \"\\u0633\\u0626\\u0648\\u200a\\u0633\\u0627\\u062e\\u062a\"\n\t            },\n\t            \"image\": {\n\t                \"@id\": \"http:\/\/localhost:8080\/z\/#logo\"\n\t            }\n\t        },\n\t        {\n\t            \"@type\": \"WebSite\",\n\t            \"@id\": \"http:\/\/localhost:8080\/z\/#website\",\n\t            \"url\": \"http:\/\/localhost:8080\/z\/\",\n\t            \"name\": \"\\u0633\\u0626\\u0648 \\u0633\\u0627\\u062e\\u062a\",\n\t            \"description\": \"\\u0637\\u0631\\u0627\\u062d\\u06cc\\u060c \\u0633\\u0626\\u0648\\u060c \\u0645\\u062f\\u06cc\\u0631\\u06cc\\u062a \\u0648 \\u067e\\u0634\\u062a\\u06cc\\u0628\\u0627\\u0646\\u06cc \\u0633\\u0627\\u06cc\\u062a\",\n\t            \"publisher\": {\n\t                \"@id\": \"http:\/\/localhost:8080\/z\/#organization\"\n\t            },\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"SearchAction\",\n\t                    \"target\": \"http:\/\/localhost:8080\/z\/?s={search_term_string}\",\n\t                    \"query-input\": \"required name=search_term_string\"\n\t                }\n\t            ],\n\t            \"inLanguage\": \"fa-IR\"\n\t        },\n\t        {\n\t            \"@type\": \"ImageObject\",\n\t            \"@id\": \"http:\/\/localhost:8080\/z\/gtmetrix\/#primaryimage\",\n\t            \"inLanguage\": \"fa-IR\",\n\t            \"url\": \"http:\/\/localhost:8080\/z\/wp-content\/uploads\/gtmetrix-seosakht.webp\",\n\t            \"width\": 1200,\n\t            \"height\": 675,\n\t            \"caption\": \"\\u062c\\u06cc\\u200a\\u062a\\u06cc\\u200a\\u0645\\u062a\\u0631\\u06cc\\u06a9\\u0633 - \\u0633\\u0626\\u0648 \\u0633\\u0627\\u062e\\u062a\"\n\t        },\n\t        {\n\t            \"@type\": \"WebPage\",\n\t            \"@id\": \"http:\/\/localhost:8080\/z\/gtmetrix\/#webpage\",\n\t            \"url\": \"http:\/\/localhost:8080\/z\/gtmetrix\/\",\n\t            \"name\": \"\\u0686\\u0631\\u0627 \\u062c\\u06cc\\u200a\\u062a\\u06cc\\u200a\\u0645\\u062a\\u0631\\u06cc\\u06a9\\u0633\\u061f \\u0686\\u0648\\u0646 \\u0633\\u0631\\u0639\\u062a \\u0645\\u0647\\u0645 \\u0627\\u0633\\u062a! - \\u0633\\u0626\\u0648 \\u0633\\u0627\\u062e\\u062a\",\n\t            \"isPartOf\": {\n\t                \"@id\": \"http:\/\/localhost:8080\/z\/#website\"\n\t            },\n\t            \"primaryImageOfPage\": {\n\t                \"@id\": \"http:\/\/localhost:8080\/z\/gtmetrix\/#primaryimage\"\n\t            },\n\t            \"datePublished\": \"2021-02-02T13:25:42+00:00\",\n\t            \"dateModified\": \"2021-02-03T13:49:42+00:00\",\n\t            \"description\": \"\\u0628\\u0627 \\u0627\\u0633\\u062a\\u0641\\u0627\\u062f\\u0647 \\u0627\\u0632 \\u062c\\u06cc\\u200a\\u062a\\u06cc\\u200a\\u0645\\u062a\\u0631\\u06cc\\u06a9\\u0633 \\u06a9\\u06cc\\u0641\\u06cc\\u062a \\u0641\\u0646\\u06cc \\u0633\\u0627\\u06cc\\u062a \\u062e\\u0648\\u062f \\u0631\\u0627 \\u0645\\u062d\\u06a9 \\u0628\\u0632\\u0646\\u06cc\\u062f \\u062a\\u0627 \\u0639\\u0631\\u0635\\u0647 \\u0628\\u0631 \\u0627\\u0631\\u0627\\u0626\\u0647\\u0654 \\u062e\\u062f\\u0645\\u0627\\u062a \\u0628\\u06cc\\u200c\\u06a9\\u06cc\\u0641\\u06cc\\u062a \\u0627\\u0632 \\u0633\\u0648\\u06cc \\u0645\\u062f\\u0639\\u06cc\\u0627\\u0646 \\u0637\\u0631\\u0627\\u062d\\u06cc \\u0633\\u0627\\u06cc\\u062a \\u0648 \\u0648\\u0628\\u200a\\u0645\\u0633\\u062a\\u0631\\u06cc \\u062a\\u0646\\u06af \\u0634\\u0648\\u062f.\",\n\t            \"inLanguage\": \"fa-IR\",\n\t            \"potentialAction\": [\n\t                {\n\t                    \"@type\": \"ReadAction\",\n\t                    \"target\": [\n\t                        \"http:\/\/localhost:8080\/z\/gtmetrix\/\"\n\t                    ]\n\t                }\n\t            ]\n\t        }\n\t    ]\n\t}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_validity":null,"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/pages\/68"}],"collection":[{"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/comments?post=68"}],"version-history":[{"count":24,"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/pages\/68\/revisions"}],"predecessor-version":[{"id":112,"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/pages\/68\/revisions\/112"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/media\/104"}],"wp:attachment":[{"href":"http:\/\/localhost:8080\/z\/wp-json\/wp\/v2\/media?parent=68"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}